{
    "title": {
        "title": "ヘッドライン",
        "text": "ほとんどの記事にはここにそのまま入力できるタイトルがあるでしょう。記事にタイトルがなければ、個人的な意見を含めずに本文を数単語でまとめてください。このテキストはインシデントレコードで特に目立つように表示されます"
    },
    "authors": {
        "title": "リンクされたコンテンツの作者",
        "text": "リンクされたコンテンツの作者の名前を入力してください。Enterボタンで改行できます"
    },
    "submitters": {
        "title": "あなたです！",
        "text": "あなたの名前をここに入力してください。インシデントを収集するのに複数の人が関わっている場合は、Enterキーを押下して改行してください。データベースに記録されたくなければ投稿者として代わりに\"Anonimous\"と入力しても構いません。このフィールドの内容は公開ランキングで使用されます"
    },
    "incident_date": {
        "title": "このインシデントが最初に発生したのはいつですか？",
        "text": "AIインシデントの多くは独立したイベントではありません（つまり、ある一定の期間にわたって発生し続けます）。さらに、最初に発生してしばらくたってから初めてレポートが公開された場合は最初に発生したのがいつかを確認することが難しいこともよくあります。このフィールドにはインシデントが最初に報告された日か、最初に発生したと思われると推測される日を入力してください。例えば、一月にローンチされた検索エンジンの機能に付随するインシデントの最初のインシデントレポートが2月に公開されたとすると、インシデント発生日は1月になるでしょう"
    },
    "date_published": {
        "title": "レポートが利用可能になったのはいつですか？",
        "text": "レポートのURLに公開日がよく含まれていますが、なかったとしても<linkto to=\"https://archive.org/web/\">Wayback Machine</linkto>を見ると、レポートURLのインデックスが最初に登録された日を確認できます"
    },
    "date_downloaded": {
        "title": "レポートの内容をこのフォームにコピーしたのはいつですか？",
        "text": "時間の経過にしたがってレポートはニュース会社によって更新されることがあります。この日付は内容が古くなっているかどうかを判断するために利用できます。通常は今日の日付をここに入力してください"
    },
    "url": {
        "title": "公開されたレポートへのリンク",
        "text": "このアドレスは多くのインシデントデータベースのUIのリンクで使用されます"
    },
    "image_url": {
        "title": "インシデントレポートのプレビューに使用される画像",
        "text": "インデックスされレポートの次に表示される画像のURLです。今はほとんどの出版物にはヘッドライン画像があり、右クリックでURLを確認できます。代わりに図の画像をリンクすることもできます。不正なURLが入力されると、フォールバック画像が代わりに使用されます"
    },
    "incident_id": {
        "title": "すでに登録済みのインシデントですか？",
        "text": "インシデントデータベースに登録済みのインシデントについてのレポートが投稿されることがよくあります。投稿する前に、\"Discover\"アプリを使用して投稿しようとしているインシデントレポートとにているインシデントを検索し、そのインシデントがすでにデータベースに存在するかどうかを確認してください。もしレポートが扱っているインシデントが存在し、そのレポートがまだ投稿されていないなら、対応するインシデント番号をここに入力してください。インシデントレポートがすでに存在する場合は、再投稿はしないでください"
    },
    "text": {
        "title": "記事のテキストか動画などの内容",
        "text": "インシデントの文章による説明をコピー＆ペーストして上のリンクURLの内容と一致するか確認してください。広告やその他のメディアは、インデックスされてユーザーがデータベースを検索するときに使用されることがないように、事前にすべて取り除いてください"
    },
    "reportAddress": {
        "title": "公開されたレポートへのリンク",
        "text": "このアドレスは多くのインシデントデータベースのUIのリンクで使用されます"
    },
    "tags": {
        "title": "インシデントレポートのタイプを表すタグ",
        "text": "レポートタグの目的はインシデントの引用ページでレポートの並び替えをサポートすることです。よくわからなければ、このフィールドを空白のままにしてください。データベースに取り込むときにエディタが適切なタグを選択します"
    },
    "language": {
        "title": "インシデントレポートに使用されている言語",
        "text": "レポートのテキストを記述するために使用されている言語です。レポートに関係する人々や国の言語ではありません。レポートはテキストを取り込んだ後でサポートされている言語に翻訳されます"
    },
    "harmed_parties": {
       "title": "影響を受けたもしくは影響を受ける可能性のあった組織",
       "text": "複数ある場合は、Enterを押下して新しい行を追加します"
     },
    "deployers": {
        "title": "AIシステムを提供している組織",
       "text": "複数ある場合は、Enterを押下して新しい行を追加します"
    },
    "developers": {
        "title": "AIシステムを開発した組織",
       "text": "複数ある場合は、Enterを押下して新しい行を追加します"
    },
    "description": {
        "title": "説明",
        "text": "インシデントに関するインシデント／問題、場所、障害についての、簡潔で、事実に基づき、ジャーナリストのように中立で、まとまった説明"
    },
    "inputs_outputs": {
        "title": "入力／出力",
        "text": "インシデントに関係する知能システムに入力されるデータと、そのシステムによって生成される出力の流れ。チャットボットであれば、一般に人間とチャットボットの反応が交互に発生します"
    },
    "submittersLoggedIn": {
        "title": "あなたです！",
        "text": "現在ログイン中なのでこの投稿は自動的にあなたのアカウントに関連づけられます。匿名で投稿するには、ブラウザウィンドウを匿名モードで開いて投稿してください。"
    },
    "similarIncidentSearch": {
        "title": "類似の事件を検索",
        "text": "インシデント ID を入力して、類似または非類似のインシデントを検索します。結果のインシデントが類似している場合は「はい」をクリックし、非類似の場合は「いいえ」をクリックします。不明な場合は「不明」をクリックします。選択すると、インシデントはフォームの「手動で選択された類似および非類似のインシデント」セクションに追加されます。追加した後で削除したい場合は、「わからない」ボタンをクリックします。"
    }
}
