{
  "Welcome to the Artificial Intelligence Incident Database": "Bienvenido a la base de datos de incidentes de Inteligencia Artificial",
  "<0>Welcome to the</0><1>AI Incident Database</1>": "<0>Bienvenido a</0><1>la base de datos de incidentes de IA</1>",
  "The starting point for information about the AI Incident Database": "El punto de partida para la información sobre la base de datos de incidentes de IA",
  "Search reports": "Buscar informes",
  "Latest Incident Report": "Último informe",
  "Quick Add New Report URL": "Enviar URL Rapidamente",
  "quickaddDescription": "Los enlaces enviados se agregan a una <2>cola de revisión </2>para que se resuelvan en un registro de incidente nuevo o existente. Los incidentes enviados con <4> detalles completos </4> se procesan antes que las URL que no poseen los detalles completos.",
  "About the Database": "Acerca de la Base de Datos",
  "Latest Blog Post": "Último Post del Blog",
  "aboutLine1": "La base de datos de incidentes de IA está dedicada a indexar el historial colectivo de daños o casi daños realizados en el mundo real por el despliegue de sistemas de inteligencia artificial. Al igual que bases de datos similares en aviación y seguridad informática, la base de datos de incidentes de IA tiene como objetivo aprender de la experiencia para que podamos prevenir o mitigar los malos resultados.",
  "aboutLine2": "Estás invitado a <1>enviar</1> informes de incidentes, después de lo cual los envíos se indexarán y se harán <4>visibles</4> para el mundo. La inteligencia artificial solo será un beneficio para las personas y la sociedad si registramos colectivamente y aprendemos de sus fallas. <6>(Más información)</6>",
  "The Database in Print": "La Base de Datos en la Prensa",
  "readAboutTheDatabase": "Lea acerca de la base de datos en <2>PAI Blog</2>, <5>Vice News</5>, <8>Venture Beat</8>, <11>Wired</11> y <14>arXiv </14> entre otros puntos de venta.",
  "Incident Report Submission Leaderboards": "Rankings de Reportadores de Incidentes",
  "leaderboardDescription": "Estas son las personas y entidades acreditadas con la creación y presentación de informes de incidentes. Hay más detalles disponibles en la <2>página de rankings.</2>",
  "Wordcounts": "Contadores de Palabras",
  "wordcountsDescription": "Estas son las palabras arraigadas y derivadas más comunes en todos los informes de incidentes. Hay más detalles disponibles en su <2>página de resumen de datos</2>.",
  "Random Reports": "Informes Aleatorios",
  "raicDescription": "La base de datos de incidentes de IA es un proyecto de Responsible AI Collaborative, una organización autorizada para promover la base de datos de incidentes de IA. La gobernanza de la Colaborativa se estructura en torno a la participación en su programación de impacto. Para obtener más detalles, lo invitamos a leer el <2>informe de fundación</2> y obtener más información sobre nuestro <4>tablero y colaboradores</4>.",
  "The Responsible AI Collaborative": "El Colaborativo de IA Responsable",
  "Database Founding Sponsor": "Patrocinador fundador de la base de datos",
  "In-Kind Sponsors": "Patrocinadores",
  "First Incident Reports": "Primeros Informes de Incidentes",
  "Distinct Incidents Reported": "Incidentes Distintos Reportados",
  "Total Incident Reports": "Total de Informes de Incidentes",
  "Organization Founding Sponsor": "Patrocinador fundador de la organización"
}
