{
  "New Incident Report": "Nuevo Informe de Incidente",
  "submitFormDescription": "El siguiente formulario creará un nuevo informe de incidentes para <2>revisión</2> e inclusión en la base de datos de incidentes de AI. Verifique cuidadosamente sus entradas para detectar problemas de contenido (por ejemplo, copiar y pegar accidentalmente anuncios). Para obtener detalles sobre el proceso de ingestión de la base de datos, consulte las <5>páginas de investigación</5> o <8>contáctenos si tiene preguntas.</8>",
  "Report Address": "URL del Informe",
  "submitReviewDescription": "Los informes enviados se agregan a una <1>cola de revisión </1> para que se resuelvan en un registro de incidente nuevo o existente. Los incidentes se revisan y fusionan en la base de datos después de que haya suficientes incidentes pendientes.",
  "Fetch info": "Obtener información",
  "Title": "Título",
  "Report title": "Título del Informe",
  "Author(s)": "Autores",
  "Submitter(s)": "Reportadores",
  "Date Published": "Fecha de Publicación",
  "Date Downloaded": "Fecha de Descarga",
  "Image Address": "URL de la Imagen",
  "Image URL": "URL de la Imagen",
  "Report Language": "Idioma del Informe",
  "Leave empty to report a new incident": "Dejar vacío para reportar un nuevo incidente",
  "Incident Date": "Fecha del Incidente",
  "Editor Notes": "Notas del Editor",
  "Optional context and notes about the incident": "Contexto y notas opcionales sobre el incidente",
  "Report URL": "URL del Informe",
  "Incident ID": "ID del Incidente",
  "Language": "Idioma",
  "Text": "Texto",
  "CSVDescription": "Se supone que la fila de encabezado del archivo coincide con los nombres de las entradas en el formulario. Cada fila se procesará, una a la vez, para que fluya a través de las validaciones del formulario antes de enviarlo.",
  "Advanced: Add by CSV": "Avanzado: Agregar por CSV",
  "Was not able to create the report, please review the form and try again.": "No se pudo crear el informe, por favor revisa el formulario e intenta de nuevo.",
  "Report successfully added to review queue. It will appear on the <2>review queue page</2> within an hour.": "Informe agregado a la cola de revisión. Aparecerá en la <2>página de la cola de revisión</2> dentro de una hora.",
  "Alleged developer of AI system": "Presunto desarrollador del sistema de IA",
  "Who created or built the technology involved in the incident?": "es-Who created or built the technology involved in the incident?",
  "Alleged deployer of AI system": "Presunto implementador del sistema de IA",
  "Who employed or was responsible for the technology?": "es-Who employed or was responsible for the technology?",
  "Alleged harmed or nearly harmed parties": "Partes presuntamente perjudicadas o casi perjudicadas",
  "Who experienced negative impacts?": "es-Who experienced negative impacts?",
  "Your name as you would like it to appear in the leaderboard": "es-Your name as you would like it to appear in the leaderboard",
  "The author or authors of the report": "es-The author or authors of the report",
  "Description": "es-Description",
  "Report Description": "es-Report description",
  "Tags": "es-Tags",
  "Tell us more...": "es-Tell us more..."
}
