{
  "Welcome to the Artificial Intelligence Incident Database": "Bienvenue dans la base de données des incidents d'intelligence artificielle",
  "<0>Welcome to the</0><1>AI Incident Database</1>": "<0>Bienvenue dans</0><1>la base de données des incidents d'IA</1>",
  "The starting point for information about the AI Incident Database": "Le point de départ des informations sur la base de données des incidents AI",
  "Search reports": "Rechercher des rapports",
  "Latest Incident Report": "Dernier rapport",
  "Quick Add New Report URL": "Ajout rapide d'un nouveau rapport",
  "quickaddDescription": "Les liens soumis sont ajoutés à une <2>file d'attente de révision </2> pour être résolus en créant un nouvel incident ou en ajoutant le rapport sur un incident existant. Les incidents soumis avec <4> tous les détails </4> sont traités en priorité par rapport à ceux qui n'ont pas tous les détails complets.",
  "About the Database": "A propos de la base de données",
  "Latest Blog Post": "Dernier article de blog",
  "aboutLine1": "La base de données des incidents d'IA est dédiée à l'indexation de l'historique collectif des dommages ou les quasi-dommages réalisés dans le monde réel par le déploiement de systèmes d'intelligence artificielle. Comme des bases de données similaires dans l'aviation et la sécurité informatique, La base de données des incidents d'IA vise à apprendre de l'expérience afin que nous puissions prévenir ou atténuer les mauvais résultats.",
  "aboutLine2": "Vous êtes invité à <1>soumettre</1> des rapports d'incident, après quoi les soumissions seront indexées et rendues <4>visibles</4> au monde entier. L'intelligence artificielle ne sera bénéfique pour les personnes et la société que si nous enregistrons et apprenons collectivement de ses échecs. <6>(Plus d'informations)</6>",
  "The Database in Print": "La base de données dans la presse",
  "readAboutTheDatabase": "En savoir plus sur la base de données sur <2>PAI Blog</2>, <5>Vice News</5>, <8>Venture Beat</8>, <11>Wired</11> et <14> arXiv </ 14> entre autres points de vente.",
  "Incident Report Submission Leaderboards": "Classement des rapporteurs d'incidents",
  "leaderboardDescription": "Celles-ci sont les personnes et entités créditées pour la création et la soumission des rapports d'incident. Plus de détails sont disponibles sur la <2>page des classements.</2>",
  "Wordcounts": "Compteurs de mots",
  "wordcountsDescription": "Ce sont les mots racines et dérivés les plus courants dans tous les rapports d'incident. Plus de détails sont disponibles sur leur <2>page de résumé des données</2>.",
  "Random Reports": "Rapports aléatoires",
  "raicDescription": "La base de données d'incidents d'IA est un projet du Responsible AI Collaborative, une organisation autorisée à promouvoir la base de données d'incidents d'IA. La gouvernance de la Collaborative est structurée autour de la participation de sa programmation d'impact. Pour plus de détails, nous vous invitons à lire le <2>rapport de la fondation</2> et à en savoir plus sur notre <4>conseil d'administration et nos contributeurs</4>.",
  "The Responsible AI Collaborative": "La collaboration IA responsable",
  "Database Founding Sponsor": "Sponsor fondateur de la base de données",
  "In-Kind Sponsors": "Sponsors",
  "First Incident Reports": "Premiers rapports d'incident",
  "Distinct Incidents Reported": "Différents Incidents Signalés",
  "Total Incident Reports": "Nombre total de rapports d'incidents",
  "Organization Founding Sponsor": "Sponsor fondateur de l'association"
}
